Repository: armstrongcorner/HoMMPedia
Catalog: HoMMPedia/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Attack:
zh_hans: 攻击:

source: Damage:
zh_hans: 伤害:

source: Defence:
zh_hans: 防御:

source: Growth:
zh_hans: 产量:

source: Health:
zh_hans: 生命:

source: Movement:
zh_hans: 移动方式:

source: Pikeman
zh_hans: 枪兵

source: Price:
zh_hans: 价格:

source: Shots:
zh_hans: 弹药:

source: Size:
zh_hans: 体型:

source: Skills:
zh_hans: 特技:

source: Speed:
zh_hans: 速度:
